const statisticsData = {
  Kyiv: [
    { id: 1, title: "👥 Населення", value: "~ 2.9 млн" },
    { id: 2, title: "🏛 Пам'яток архітектури", value: "2000+" },
    { id: 3, title: "🌍 Туристів щороку", value: "~2 млн" },
    { id: 4, title: "💰 Готелі", value: "$40-100 за добу" },
    { id: 5, title: "🚇 Станцій метро", value: "52" },
    { id: 6, title: "🌳 Зелена зона", value: "46% міста" },
  ],
  Lviv: [
    { id: 1, title: "👥 Населення", value: "~ 720 тис." },
    { id: 2, title: "🏛 Пам'яток архітектури", value: "2500+" },
    { id: 3, title: "🌍 Туристів щороку", value: "~2.5 млн" },
    { id: 4, title: "💰 Готелі", value: "$30-80 за добу" },
    { id: 5, title: "🚋 Трамвайних маршрутів", value: "10" },
    { id: 6, title: "🌳 Зелена зона", value: "33% міста" },
  ],
  Odesa: [
    { id: 1, title: "👥 Населення", value: "~ 1 млн" },
    { id: 2, title: "🏛 Пам'яток архітектури", value: "1000+" },
    { id: 3, title: "🌍 Туристів щороку", value: "~3 млн" },
    { id: 4, title: "💰 Готелі", value: "$35-90 за добу" },
    { id: 5, title: "🚢 Порт", value: "Найбільший в Україні" },
    { id: 6, title: "🌳 Зелена зона", value: "40% міста" },
  ],
  Dnipro: [
    { id: 1, title: "👥 Населення", value: "~ 980 тис." },
    { id: 2, title: "🏛 Пам'яток архітектури", value: "700+" },
    { id: 3, title: "🌍 Туристів щороку", value: "~1 млн" },
    { id: 4, title: "💰 Готелі", value: "$25-70 за добу" },
    { id: 5, title: "🌉 Мостів через Дніпро", value: "9" },
    { id: 6, title: "🌳 Зелена зона", value: "35% міста" },
  ],
};

export default statisticsData;
